[Menu]
open=&Aç
exit=&Çıkış
first=İ&lk resim
prev=&Önceki resim
next=&Sonraki resim
last=So&n resim
zoomin=&Yakınlaştır(+10%)
zoomout=&Uzaklaştır(-10%)
fit=&Ekrana sığdır
osize=&Gerçek boyut(100%)
refresh=&Yenile
copy=&Kopyala
paste=&Yapıştır
fileinfo=&Dosya bilgisi
fileprop=Do&sya özellikleri
fileinfolder=K&lasörde göster
aot=Her zaman &üstte
border=&Pencere kenarlığı
center=Resmi &ortala
shortcuts=&Kısayollar
about=&Hakkında
delete=&Sil

[File]
nofile=Dosya seçilmedi.
invalid_file=Geçersiz veya desteklenmeyen dosya
load_failed=Resim dosyası yüklenemedi.
select_image_file=Resim dosyası seç
copy_failed=Resim panoya kopyalanamadı.
no_clipboard_image=Panoda resim bulunamadı!
clipboard_image=Bu resim panodan yapıştırıldı.
delete_confirm=Bu dosyayı geri dönüşüm kutusuna göndermek istediğinizden emin misiniz?
delete_title=Dosyayı Sil
delete_error_title=Silme Hatası
delete_error_msg=Dosya silinemedi:
delete_error_reasons=Muhtemel sebepler:
delete_error_in_use=• Dosya başka bir uygulama tarafından kullanılıyor
delete_error_readonly=• Dosya salt okunur veya korumalı
delete_error_no_permission=• Dosya erişim izni yok
delete_error_label=Hata:

[Shortcuts]
title=Kısayollar
keyboard=Klavye Kısayolları:
mouse=Fare:
kb_down=Aşağı Ok : Menü
kb_home=Home: İlk Resim
kb_back=Browser Back: Önceki resim
kb_left=Sol Ok: Önceki resim
kb_forward=Browser Forward: Sonraki resim
kb_right=Sağ Ok: Sonraki resim
kb_end=End: Son Resim
kb_plus=Numpad + : Yakınlaştır
kb_minus=Numpad - : Uzaklaştır
kb_zero=Numpad 0 : Gerçek boyut
kb_one=Numpad 1 : Ekrana sığdır
kb_f1=F1 : Dosya bilgisi
kb_f2=F2: Dosya özellikleri
kb_f3=F3: Klasörde göster
kb_f5=F5 : Yenile
kb_ctrl_o=Ctrl+O: Resim aç
kb_ctrl_c=Ctrl+C: Resmi panoya kopyala
kb_ctrl_v=Ctrl+V: Resmi panodan yapıştır
kb_esc=Esc: Dosya bilgisini kapat
kb_alt_f4=Alt+F4: Uygulamadan çık
kb_delete=Del: Dosyayı sil
mouse_right=Sağ tık : Menü
mouse_wheel_up=Fare tekerleği yukarı: Yakınlaştır
mouse_wheel_down=Fare tekerleği aşağı: Uzaklaştır
mouse_4=4. fare tuşu: Önceki resim
mouse_5=5. fare tuşu: Sonraki resim
mouse_left_dbl=Sol tuş çift tık: Gerçek boyut
mouse_middle_dbl=Orta tuş çift tık: Ekrana sığdır

[FileInfo]
folder=Klasör
file=Dosya
mod_time=Değiştirilme
create_time=Oluşturulma
access_time=Son Erişim
orig_size=Gerçek Boyut
disp_size=Görüntü Boyutu
file_size=Dosya Boyutu
source=Kaynak
clipboard=Pano

[About]
about=Hakkında

[Error]
load_failed_msg=Resim dosyası yüklenemedi:
